export const PHONE_NUMBER = [
  {
    phoneNo: "1111",
    name: "ศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย",
    location: "ทั้งหมด",
  },
  {
    phoneNo: "1784",
    name: "กรมป้องกันและบรรเทาสาธารณภัย",
    location: "ทั้งหมด",
  },
  {
    phoneNo: "1193",
    name: "ตำรวจทางหลวง",
    location: "ทั้งหมด",
  },
  {
    phoneNo: "1146",
    name: "ศูนย์ความปลอดภัย กรมทางหลวง",
    location: "ทั้งหมด",
  },
  {
    phoneNo: "1669",
    name: "บริการแพทย์ฉุกเฉินแห่งชาติ",
    location: "ทั้งหมด",
  },
  {
    phoneNo: "1460",
    name: "กรมชลประทาน",
    location: "ทั้งหมด",
  },
  {
    phoneNo: "1182",
    name: "กรมอุตุนิยมวิทยา",
    location: "ทั้งหมด",
  },
  {
    phoneNo: "087-3973944",
    name: "สมาคมสว่างสายบุรี จ.ปัตตานี",
    location: "ปัตตานี",
  },
  {
    phoneNo: "095-7762523",
    name: "สมาคมสว่างสายบุรี จ.ปัตตานี",
    location: "ปัตตานี",
  },
  {
    phoneNo: "063-9536553",
    name: "มูลนิธิสว่างสงขลา จ.สงขลา",
    location: "สงขลา",
  },
  {
    phoneNo: "093-6539874",
    name: "มูลนิธิสว่างสงขลา จ.สงขลา",
    location: "สงขลา",
  },
  {
    phoneNo: "092-9998692",
    name: "มูลนิธิสว่างสงขลา จ.สงขลา",
    location: "สงขลา",
  },
  {
    phoneNo: "074-312-234",
    name: "สายด่วน ปภ. เขต 12 สงขลา",
    location: "สงขลา",
  },
  {
    phoneNo: "073-336-001",
    name: "ปภ. ปัตตานี",
    location: "ปัตตานี",
  },
  {
    phoneNo: "073-211-731",
    name: "ปภ. ยะลา",
    location: "ยะลา",
  },
  {
    phoneNo: "073-511-500",
    name: "ปภ. นราธิวาส",
    location: "นราธิวาส",
  },
  {
    phoneNo: "074-724-509",
    name: "ปภ. สตูล",
    location: "สตูล",
  },
  {
    phoneNo: "077-287-182",
    name: "สายด่วน ปภ. เขต 11 สุราษฎร์ธานี",
    location: "สุราษฏร์ธานี",
  },
  {
    phoneNo: "075-451-690",
    name: "ศูนย์ ปภ. เขต 11 นครศรีธรรมราช",
    location: "นครศรีธรรมราช",
  },

  {
    phoneNo: "063-9536553",
    name: 'ปฏิบัติการช่วยเหลือผู้ประสบภัยพิบัติ "ชมรมกู้ภัยสว่าง" จ.สงขลา',
    location: "สงขลา",
  },
  {
    phoneNo: "093-6539874",
    name: 'ปฏิบัติการช่วยเหลือผู้ประสบภัยพิบัติ "ชมรมกู้ภัยสว่าง" จ.สงขลา',
    location: "สงขลา",
  },
  {
    phoneNo: "092-9998692",
    name: 'ปฏิบัติการช่วยเหลือผู้ประสบภัยพิบัติ "ชมรมกู้ภัยสว่าง" จ.สงขลา',
    location: "สงขลา",
  },
  {
    phoneNo: "087-3973944",
    name: "สมาคมสว่างสายบุรี จ.ปัตตานี",
    location: "ปัตตานี",
  },
  {
    phoneNo: "095-7762523",
    name: "สมาคมสว่างสายบุรี จ.ปัตตานี",
    location: "ปัตตานี",
  },
  {
    phoneNo: "094-8047959",
    name: "กู้ชีพสันติปัตตานี/เน้นเคลื่อนย้ายคนติดน้ำท่วม/ป่วยติดเตียง",
    location: "ปัตตานี",
  },
  {
    phoneNo: "1785",
    name: "สายด่วน ปภ.",
    location: "สงขลา",
  },
  {
    phoneNo: "1567",
    name: "ศูนย์ดำรงธรรม",
    location: "สงขลา",
  },
  {
    phoneNo: "06-5236-1105",
    name: "สายตรงผู้ว่าฯ สงขลา",
    location: "สงขลา",
  },
  {
    phoneNo: "091-515-9365",
    name: "ดร.โกสินล์ ผอ.กองสวัสดิการสังคม (ช่วยทำข้าวกล่อง เพื่อแจกจ่ายแก่ผู้ประสบภัย)",
    location: "ยะลา",
  },
  {
    phoneNo: "073-212345",
    name: "ป้องกันฯเทศบาลนครยะลา",
    location: "ยะลา",
  },
  {
    phoneNo: "073 - 337145",
    name: "กองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดปัตตานี",
    location: "ปัตตานี",
  },
  {
    phoneNo: "073- 333208-9",
    name: "กองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดปัตตานี",
    location: "ปัตตานี",
  },
  {
    phoneNo: "073-511048",
    name: "ศูนย์ปฏิบัติการฉุกเฉินฯ เทศบาลเมืองนราธิวาส",
    location: "นราธิวาส",
  },
  {
    phoneNo: "073-511064",
    name: "ศูนย์ปฏิบัติการฉุกเฉินฯ เทศบาลเมืองนราธิวาส",
    location: "นราธิวาส",
  },
  {
    phoneNo: "073-515775",
    name: "ศูนย์ปฏิบัติการฉุกเฉินฯ เทศบาลเมืองนราธิวาส",
    location: "นราธิวาส",
  },
  {
    phoneNo: "073-532132",
    name: "สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดนราธิวาส(ปภ.)",
    location: "นราธิวาส",
  },
  {
    phoneNo: 1129,
    name: "ศูนย์ปฏิบัติการระบบไฟฟ้าจังหวัดนราธิวาส (สายด่วน)",
    location: "นราธิวาส",
  },
  {
    phoneNo: "073-532314",
    name: "ศูนย์ปฏิบัติการระบบไฟฟ้าจังหวัดนราธิวาส (สายด่วน)",
    location: "นราธิวาส",
  },
  {
    phoneNo: "073-513105",
    name: "สภ.เมืองนรา แจ้งเหตุด่วนต้องการความช่วยเหลือ",
    location: "นราธิวาส",
  },
  {
    phoneNo: "073-511515",
    name: "มูลนิธิเมตตาธรรม",
    location: "นราธิวาส",
  },
  {
    phoneNo: "073-511494",
    name: "ศูนย์พิทักษ์ภัย",
    location: "นราธิวาส",
  },
  {
    phoneNo: "081-8902617",
    name: "อำเภอเมืองยะลา และอำเภอกาบัง ติดต่อกับหน่วย กองพันทหารราบที่ 3 กรมทหารราบที่ 152 (ร.152 พัน.3) โดย พันโท ธงธน  มากจันทร์",
    location: "ยะลา",
  },
  {
    phoneNo: "094-6359625",
    name: "อำเภอเมืองยะลา และอำเภอกาบัง ติดต่อกับหน่วย กองพันทหารราบที่ 3 กรมทหารราบที่ 152 (ร.152 พัน.3) โดย ร้อยโท พรชัย  จันทร์ส่องแสง",
    location: "ยะลา",
  },
  {
    phoneNo: "084-9236254",
    name: "อำเภอรามัน, อำเภอ กรงปินัง และอำเภอ ยะหา  ติดต่อกับหน่วย กองพันทหารราบที่ 2 กรมทหารราบที่ 152 (ร.152 พัน.2) โดย พันโท สว่างพงษ์  อบแพทย์",
    location: "ยะลา",
  },
  {
    phoneNo: "061-1754345",
    name: "อำเภอรามัน, อำเภอ กรงปินัง และอำเภอ ยะหา  ติดต่อกับหน่วย กองพันทหารราบที่ 2 กรมทหารราบที่ 152 (ร.152 พัน.2) โดย ร้อยเอก วินัย  พิมพ์ศรี",
    location: "ยะลา",
  },
  {
    phoneNo: "089-8637734",
    name: "อำเภอบันนังสตา, อำเภอธารโต และอำเภอเบตง  ติดต่อกับหน่วย กองพันทหารราบที่ 1 กรมทหารราบที่ 152 (ร.152 พัน.1) โดย พันโท คณิน  พรมมาวัน",
    location: "ยะลา",
  },
  {
    phoneNo: "084-8517384",
    name: "อำเภอบันนังสตา, อำเภอธารโต และอำเภอเบตง  ติดต่อกับหน่วย กองพันทหารราบที่ 1 กรมทหารราบที่ 152 (ร.152 พัน.1) ร้อยเอก วีระวัฒน์  แก้วแสวง",
    location: "ยะลา",
  },
  {
    phoneNo: "066-1621769",
    name: "รพ.หาดใหญ่ รับส่งผู้ป่วยติดเตียงที่ใช้เครื่องช่วยหายใจเท่านั้น!",
    location: "สงขลา",
  },
  {
    phoneNo: "080-4453948",
    name: "รพ.หาดใหญ่ รับส่งผู้ป่วยติดเตียงที่ใช้เครื่องช่วยหายใจเท่านั้น!",
    location: "สงขลา",
  },
  {
    phoneNo: "074-273100-4, ต่อ 717411-2",
    name: "รพ.หาดใหญ่ รับส่งผู้ป่วยติดเตียงที่ไม่ใช้เครื่องช่วยหายใจเท่านั้น!",
    location: "สงขลา",
  },
  {
    phoneNo: "088-7912243",
    name: "ร.153 พัน.1 รับผิดชอบพื้นที่ อ.ทุ่งยางแดง และ กะพ้อ",
    location: "ปัตตานี",
  },
  {
    phoneNo: "086-2961639",
    name: "ร.153 พัน.1 รับผิดชอบพื้นที่ อ.ทุ่งยางแดง และ กะพ้อ",
    location: "ปัตตานี",
  },
  {
    phoneNo: "084-4658775",
    name: "ร.153 พัน.2 รับผิดชอบพื้นที่ อ.สายบุรี และ อ.ไม้แก่น",
    location: "ปัตตานี",
  },
  {
    phoneNo: "097-9204503",
    name: "ร.153 พัน.2 รับผิดชอบพื้นที่ อ.สายบุรี และ อ.ไม้แก่น",
    location: "ปัตตานี",
  },
  {
    phoneNo: "088-5423686",
    name: "ร.153 พัน.3 รับผิดชอบพื้นที่ อ.เมือง และ อ.ยะหริ่ง",
    location: "ปัตตานี",
  },
  {
    phoneNo: "063-3599355",
    name: "ร.153 พัน.3 รับผิดชอบพื้นที่ อ.เมือง และ อ.ยะหริ่ง",
    location: "ปัตตานี",
  },
  {
    phoneNo: "086-9983283",
    name: "รับผิดชอบพื้นที่ อ.โคกโพธิ์ และ อ.หนองจิก",
    location: "ปัตตานี",
  },
  {
    phoneNo: "084-9993599",
    name: "รับผิดชอบพื้นที่ อ.โคกโพธิ์ และ อ.หนองจิก",
    location: "ปัตตานี",
  },
  {
    phoneNo: "084-4670474",
    name: "รับผิดชอบพื้นที่ อ.แม่ลาน และ อ.ยะรัง",
    location: "ปัตตานี",
  },
  {
    phoneNo: "080-0020287",
    name: "รับผิดชอบพื้นที่ อ.แม่ลาน และ อ.ยะรัง",
    location: "ปัตตานี",
  },
  {
    phoneNo: "090-6615959",
    name: "รับผิดชอบพื้นที่ อ.มายอ และ อ.ปะนาเระ",
    location: "ปัตตานี",
  },
  {
    phoneNo: "081-0966601",
    name: "รับผิดชอบพื้นที่ อ.มายอ และ อ.ปะนาเระ",
    location: "ปัตตานี",
  },
  {
    phoneNo: "081-6992477",
    name: "รับผิดชอบพื้นที่ อ.เมือง,บาเจาะ,ยี่งอ,ศรีสาคร และ รือเสาะ",
    location: "นราธิวาส",
  },
  {
    phoneNo: "061-6526174",
    name: "รับผิดชอบพื้นที่ อ.เมือง,บาเจาะ,ยี่งอ,ศรีสาคร และ รือเสาะ",
    location: "นราธิวาส",
  },
  {
    phoneNo: "084-9682525",
    name: "รับผิดชอบพื้นที่ อ.ตากใบ,สุคิริน,แว้ง และ สุไหงโกลก",
    location: "นราธิวาส",
  },
  {
    phoneNo: "081-6400184",
    name: "รับผิดชอบพื้นที่ อ.ตากใบ,สุคิริน,แว้ง และ สุไหงโกลก",
    location: "นราธิวาส",
  },
  {
    phoneNo: "087-2998800",
    name: "รับผิดชอบพื้นที่ อ.ระแงะ,เจาะไอร้อง,จะแนะ และ สุไหงปาดี",
    location: "นราธิวาส",
  },
  {
    phoneNo: "098-7185772",
    name: "รับผิดชอบพื้นที่ อ.ระแงะ,เจาะไอร้อง,จะแนะ และ สุไหงปาดี",
    location: "นราธิวาส",
  },
  {
    phoneNo: "081-8902617",
    name: "รับผิดชอบพื้นที่ อ.บันนังสตา,ธารโต และ เบตง",
    location: "ยะลา",
  },
  {
    phoneNo: "094-3659625",
    name: "รับผิดชอบพื้นที่ อ.บันนังสตา,ธารโต และ เบตง",
    location: "ยะลา",
  },
  {
    phoneNo: "084-9236254",
    name: "รับผิดชอบพื้นที่ อ.รามัน,กรงปินัง และ ยะหา",
    location: "ยะลา",
  },
  {
    phoneNo: "061-1754345",
    name: "รับผิดชอบพื้นที่ อ.รามัน,กรงปินัง และ ยะหา",
    location: "ยะลา",
  },
  {
    phoneNo: "089-8637734",
    name: "รับผิดชอบพื้นที่ อ.รกาบัง และ เมือง",
    location: "ยะลา",
  },
  {
    phoneNo: "084-8517384",
    name: "รับผิดชอบพื้นที่ อ.รกาบัง และ เมือง",
    location: "ยะลา",
  },
  {
    phoneNo: "064-8894287",
    name: "สายด่วน ศูนย์ประสานงานทางการแพทย์ปัตตานี",
    location: "ปัตตานี",
  },
  {
    phoneNo: "088-5909225",
    name: "สายด่วน ศูนย์ประสานงานทางการแพทย์ปัตตานี",
    location: "ปัตตานี",
  },
  {
    phoneNo: "094-2966366",
    name: "เคลื่อนย้ายผู้ป่วยเปราะบาง จะบังติกอ (พี่กบสนธยา)",
    location: "ปัตตานี",
  },
  {
    phoneNo: "086-9697535",
    name: "กู้ชีพหลักเมือง จะบังติกอ",
    location: "ปัตตานี",
  },
  {
    phoneNo: "093-6080427",
    name: "กู้ชีพหลักเมือง จะบังติกอ",
    location: "ปัตตานี",
  },
  {
    phoneNo: "089-7327246",
    name: "กู้ชีพพิทักษ์ภัย จะบังติกอ",
    location: "ปัตตานี",
  },
  {
    phoneNo: "073-349635",
    name: "กู้ชีพพิทักษ์ภัย จะบังติกอ",
    location: "ปัตตานี",
  },
  {
    phoneNo: "086-2960035",
    name: "กู้ชีพตะลุโบะ จะบังติกอ",
    location: "ปัตตานี",
  },
  {
    phoneNo: "073-337039",
    name: "กู้ชีพตะลุโบะ จะบังติกอ",
    location: "ปัตตานี",
  },
  {
    phoneNo: "086-9582452",
    name: "เคลื่อนย้ายผู้ป่วยเปราะบาง สะบารัง (แบดี)",
    location: "ปัตตานี",
  },
  {
    phoneNo: "089-7327246",
    name: "กู้ชีพพิทักษ์ภัย สะบารัง",
    location: "ปัตตานี",
  },
  {
    phoneNo: "093-6646262",
    name: "เคลื่อนย้ายผู้ป่วยเปราะบาง อาเนาะรู (พี่ผึ้ง)",
    location: "ปัตตานี",
  },
  {
    phoneNo: "088-0850295",
    name: "กู้ชีพสันติ อาเนาะรู",
    location: "ปัตตานี",
  },
  {
    phoneNo: "073-340141-4",
    name: "ศูนย์บรรเทาสาธารณภัย มทบ.46 จ.ปัตตานี จ.ยะลา และ จ.นราธิวาส",
    location: "ปัตตานี",
  },
  {
    phoneNo: "075-383434",
    name: "ศูนย์บรรเทาสาธารณภัย มทบ.41 จ.นครศรีธรรมราช",
    location: "นครศรีธรรมราช",
  },
  {
    phoneNo: "074-586685",
    name: "ศูนย์บรรเทาสาธารณภัย มทบ.42 จ.สงขลา",
    location: "สงขลา",
  },
  {
    phoneNo: "075-495074 ต่อ 45032",
    name: "ศูนย์บรรเทาสาธารณภัย มทบ.43 จ.นครศรีธรรมราช",
    location: "นครศรีธรรมราช",
  },
  {
    phoneNo: "077-596739",
    name: "ศูนย์บรรเทาสาธารณภัย มทบ.44 จ.ชุมพร และ จ.ระนอง",
    location: "ชุมพร",
  },
  {
    phoneNo: "077-285161-3 ต่อ 45620",
    name: "ศูนย์บรรเทาสาธารณภัย มทบ.45 จ.สุราษฎร์ธานี และ จ.พังงา",
    location: "สุราษฎร์ธานี",
  },
  {
    phoneNo: "074-611500",
    name: "หน่วยกู้ภัยพัทลุง",
    location: "พัทลุง",
  },
  {
    phoneNo: "082-8291163",
    name: "หน่วยกู้ภัยพัทลุง",
    location: "พัทลุง",
  },
  {
    phoneNo: "199",
    name: "การป้องกันฯเทศบาลเมือง พัทลุง",
    location: "พัทลุง",
  },
  {
    phoneNo: "074-613010",
    name: "การป้องกันฯเทศบาลเมือง พัทลุง",
    location: "พัทลุง",
  },
  {
    phoneNo: "074-611613",
    name: "สถานีตำรวจภูธร พัทลุง",
    location: "พัทลุง",
  },
  {
    phoneNo: "074-611652",
    name: "สนง.ป้องกันและบรรเทาสาธารณภัย พัทลุง",
    location: "พัทลุง",
  },
  {
    phoneNo: "074-617046",
    name: "สนง.ป้องกันและบรรเทาสาธารณภัย พัทลุง",
    location: "พัทลุง",
  },
  {
    phoneNo: "1131",
    name: "การป้องกันฯ อบจ.พัทลุง",
    location: "พัทลุง",
  },
  {
    phoneNo: "074-671841",
    name: "การป้องกันฯ อบจ.พัทลุง",
    location: "พัทลุง",
  },
  {
    phoneNo: "085-6726363",
    name: "ศูนย์สั่งการแพทย์ฉุกเฉิน พัทลุง",
    location: "พัทลุง",
  },
  {
    phoneNo: "074-613028",
    name: "ชลประทานพัทลุง",
    location: "พัทลุง",
  },
  {
    phoneNo: "074-671581",
    name: "การไฟฟ้าพัทลุง",
    location: "พัทลุง",
  },
  {
    phoneNo: "074-613167",
    name: "การประปาพัทลุง",
    location: "พัทลุง",
  },
  {
    phoneNo: "074-612404",
    name: "สำนักงานประชาสัมพันธ์จังหวัดพัทลุง",
    location: "พัทลุง",
  },
  {
    phoneNo: "085-6406485",
    name: "คุณลี โรงครัวฮาลาล อ.จะนะ จ.สงขลา",
    location: "สงขลา",
  },
  {
    phoneNo: "081-9597060",
    name: "คุณอิสม่าแอน โรงครัวฮาลาล อ.สะเดา สงขลา",
    location: "สงขลา",
  },
  {
    phoneNo: "089-7940963",
    name: "คุณชัยดี้ โรงครัวฮาลาล อ.เมือง จ.สงขลา",
    location: "สงขลา",
  },
  {
    phoneNo: "088-7753781",
    name: "โรงครัวนราธิวาส ฮาลาล",
    location: "นราธิวาส",
  },
  {
    phoneNo: "098-6754427",
    name: "โรงครัวนราธิวาส ฮาลาล",
    location: "นราธิวาส",
  },
  {
    phoneNo: "082-8294069",
    name: "โรงครัวปัตตานี ฮาลาล",
    location: "ปัตตานี",
  },
  {
    phoneNo: "081-7380647",
    name: "โรงครัวปัตตานี ฮาลาล",
    location: "ปัตตานี",
  },
  {
    phoneNo: "089-5984911",
    name: "โรงครัวปัตตานี ฮาลาล",
    location: "ปัตตานี",
  },
  {
    phoneNo: "086-9682484",
    name: "โรงครัวยะลา 2",
    location: "ยะลา",
  },
  {
    phoneNo: "093-6179882",
    name: "โรงครัวยะหา",
    location: "ยะลา",
  },
];

export const DONATION = [
  // {
  //   name: "สภาเครือข่ายช่วยเหลือด้านมนุษยธรรม สำนักจุฬาราชมนตรี ",
  //   detail: "เลขที่บัญชี 034-1-09640-7 ธนาคารอิสลาม",
  //   bankAccount: "ชื่อบัญชี สภาเครือข่ายช่วยเหลือด้านมนุษยธรรม สำนักจุฬาราชมนตรี",
  //   link: "https://www.facebook.com/100064742134705/posts/993659362802126/?rdid=i3SITyJdsNJtWTcX",
  // },
  // {
  //   name: "มหาวิทยาลัยสงขลานครินทร์",
  //   detail: "เลขที่บัญชี 565-471106-1 ธนาคารไทยพาณิชย์",
  //   bankAccount: "ชื่อบัญชี สงขลานครินทร์เพื่อผู้ประสบภัย",
  //   link: "https://www.facebook.com/photo.php?fbid=894558786115396&set=a.309112731326674&type=3&ref=embed_post",
  // },
  // {
  //   name: "มูลนิธิกระจกเงา",
  //   detail: "202-258298-3 บัญชีกองทุนภัยพิบัติ ธนาคารไทยพาณิชย์",
  //   bankAccount: "ชื่อบัญชี บัญชีกองทุนภัยพิบัติ โดยมูลนิธิกระจกเงา",
  //   link: "https://taejai.com/th/project/mirror_fund_ot",
  // },
  // {
  //   name: "มูลนิธิรักษ์ไทย : Raks Thai Foundation",
  //   detail: "เลขที่บัญชี 799-2-50785-8 ธนาคารกสิกรไทย",
  //   bankAccount: "ชื่อบัญชี มูลนิธิรักษ์ไทยธนาคาร",
  //   link: "https://www.facebook.com/100068326638949/posts/875365831417630/?mibextid=WC7FNe&rdid=VyOxEIQHmugrp8cP",
  // },
  // {
  //   name: "เทศบาลนครยะลา Yalacity",
  //   detail: "เลขที่บัญชี 020241724463 ธนาคารเพื่อการเกษตรฯ (ธกส.) สาขายะลา",
  //   bankAccount: "ชื่อบัญชี ช่วยเหลือผู้ประสบอุทกภัยเพื่อจัดซื้อเครื่องอุปโภคบริโภค",
  //   link: "https://www.facebook.com/share/p/1Y954WYrnb/?mibextid=WC7FNe",
  // },
  // {
  //   name: "สมาคมเยาวชนสานใจไทย สู่ใจใต้ ",
  //   detail: "เลขที่บัญชี 169-2-78596-3 ธนาคารกสิกรไทย",
  //   bankAccount: "ชื่อบัญชี สมาคมเยาวชนสานใจไทย สู่ใจใต้ ",
  //   link: "https://www.facebook.com/share/p/19Y7cPpbTK/?mibextid=WC7FNe",
  // },
  // {
  //   name: "มูลนิธิคนช่วยฅน",
  //   detail: "เลขที่บัญชี 061-1-10425-3 ธนาคารอิสลาม",
  //   bankAccount: "ชื่อบัญชี ช่วยเหลือผู้ประสบภัยและผู้ยากไร้มูลนิธิคนช่วยฅน",
  //   link: "https://www.facebook.com/share/p/14y6Vr4ptX/?mibextid=WC7FNe",
  // },
];
