export const PHONE_NUMBER = [
  {
    phoneNo: '087-3973944',
    name: 'สมาคมสว่างสายบุรี จ.ปัตตานี',
    location: 'ปัตตานี',
  },
  {
    phoneNo: '095-7762523',
    name: 'สมาคมสว่างสายบุรี จ.ปัตตานี',
    location: 'ปัตตานี',
  },
  {
    phoneNo: '063-9536553',
    name: 'มูลนิธิสว่างสงขลา จ.สงขลา',
    location: 'สงขลา',
  },
  {
    phoneNo: '093-6539874',
    name: 'มูลนิธิสว่างสงขลา จ.สงขลา',
    location: 'สงขลา',
  },
  {
    phoneNo: '092-9998692',
    name: 'มูลนิธิสว่างสงขลา จ.สงขลา',
    location: 'สงขลา',
  },
  {
    phoneNo: '074-312-234',
    name: 'สายด่วน ปภ. เขต 12 สงขลา',
    location: 'สงขลา',
  },
  {
    phoneNo: '073-336-001',
    name: 'ปภ. ปัตตานี',
    location: 'ปัตตานี',
  },
  {
    phoneNo: '073-211-731',
    name: 'ปภ. ยะลา',
    location: 'ยะลา',
  },
  {
    phoneNo: '073-511-500',
    name: 'ปภ. นราธิวาส',
    location: 'นราธิวาส',
  },
  {
    phoneNo: '074-724-509',
    name: 'ปภ. สตูล',
    location: 'สตูล',
  },
  {
    phoneNo: '077-287-182',
    name: 'สายด่วน ปภ. เขต 11 สุราษฎร์ธานี',
    location: 'สุราษฏร์ธานี',
  },
  {
    phoneNo: '075-451-690',
    name: 'ศูนย์ ปภ. เขต 11 นครศรีธรรมราช',
    location: 'นครศรีธรรมราช',
  },
  {
    phoneNo: '1111',
    name: 'ศูนย์ปฏิบัติการช่วยเหลือผู้ประสบอุทกภัย',
    location: 'ทั้งประเทศ',
  },
  {
    phoneNo: '1784',
    name: 'กรมป้องกันและบรรเทาสาธารณภัย',
    location: 'ทั้งประเทศ',
  },
  {
    phoneNo: '1193',
    name: 'ตำรวจทางหลวง',
    location: 'ทั้งประเทศ',
  },
  {
    phoneNo: '1146',
    name: 'ศูนย์ความปลอดภัย กรมทางหลวง',
    location: 'ทั้งประเทศ',
  },
  {
    phoneNo: '1669',
    name: 'บริการแพทย์ฉุกเฉินแห่งชาติ',
    location: 'ทั้งประเทศ',
  },
  {
    phoneNo: '1460',
    name: 'กรมชลประทาน',
    location: 'ทั้งประเทศ',
  },
  {
    phoneNo: '1182',
    name: 'กรมอุตุนิยมวิทยา',
    location: 'ทั้งประเทศ',
  },
  {
    phoneNo: '063-9536553',
    name: 'ปฏิบัติการช่วยเหลือผู้ประสบภัยพิบัติ "ชมรมกู้ภัยสว่าง" จ.สงขลา',
    location: 'สงขลา',
  },
  {
    phoneNo: '093-6539874',
    name: 'ปฏิบัติการช่วยเหลือผู้ประสบภัยพิบัติ "ชมรมกู้ภัยสว่าง" จ.สงขลา',
    location: 'สงขลา',
  },
  {
    phoneNo: '092-9998692',
    name: 'ปฏิบัติการช่วยเหลือผู้ประสบภัยพิบัติ "ชมรมกู้ภัยสว่าง" จ.สงขลา',
    location: 'สงขลา',
  },
  {
    phoneNo: '087-3973944',
    name: 'สมาคมสว่างสายบุรี จ.ปัตตานี',
    location: 'ปัตตานี',
  },
  {
    phoneNo: '095-7762523',
    name: 'สมาคมสว่างสายบุรี จ.ปัตตานี',
    location: 'ปัตตานี',
  },
  {
    phoneNo: '094-8047959',
    name: 'กู้ชีพสันติปัตตานี/เน้นเคลื่อนย้ายคนติดน้ำท่วม/ป่วยติดเตียง',
    location: 'ปัตตานี',
  },
  {
    phoneNo: '1785',
    name: 'สายด่วน ปภ.',
    location: 'สงขลา',
  },
  {
    phoneNo: '1567',
    name: 'ศูนย์ดำรงธรรม',
    location: 'สงขลา',
  },
  {
    phoneNo: '06-5236-1105',
    name: 'สายตรงผู้ว่าฯ สงขลา',
    location: 'สงขลา',
  },
  {
    phoneNo: '091-515-9365',
    name: 'ดร.โกสินล์ ผอ.กองสวัสดิการสังคม (ช่วยทำข้าวกล่อง เพื่อแจกจ่ายแก่ผู้ประสบภัย)',
    location: 'ยะลา',
  },
  {
    phoneNo: '073-212345',
    name: 'ป้องกันฯเทศบาลนครยะลา',
    location: 'ยะลา',
  },
  {
    phoneNo: '073 - 337145',
    name: 'กองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดปัตตานี',
    location: 'ปัตตานี',
  },
  {
    phoneNo: '073- 333208-9',
    name: 'กองอำนวยการป้องกันและบรรเทาสาธารณภัยจังหวัดปัตตานี',
    location: 'ปัตตานี',
  },
  {
    phoneNo: '073-511048',
    name: 'ศูนย์ปฏิบัติการฉุกเฉินฯ เทศบาลเมืองนราธิวาส',
    location: 'นราธิวาส',
  },
  {
    phoneNo: '073-511064',
    name: 'ศูนย์ปฏิบัติการฉุกเฉินฯ เทศบาลเมืองนราธิวาส',
    location: 'นราธิวาส',
  },
  {
    phoneNo: '073-515775',
    name: 'ศูนย์ปฏิบัติการฉุกเฉินฯ เทศบาลเมืองนราธิวาส',
    location: 'นราธิวาส',
  },
  {
    phoneNo: '073-532132',
    name: 'สำนักงานป้องกันและบรรเทาสาธารณภัยจังหวัดนราธิวาส(ปภ.)',
    location: 'นราธิวาส',
  },
  {
    phoneNo: 1129,
    name: 'ศูนย์ปฏิบัติการระบบไฟฟ้าจังหวัดนราธิวาส (สายด่วน)',
    location: 'นราธิวาส',
  },
  {
    phoneNo: '073-532314',
    name: 'ศูนย์ปฏิบัติการระบบไฟฟ้าจังหวัดนราธิวาส (สายด่วน)',
    location: 'นราธิวาส',
  },
  {
    phoneNo: '073-513105',
    name: 'สภ.เมืองนรา แจ้งเหตุด่วนต้องการความช่วยเหลือ',
    location: 'นราธิวาส',
  },
  {
    phoneNo: '073-511515',
    name: 'มูลนิธิเมตตาธรรม',
    location: 'นราธิวาส',
  },
  {
    phoneNo: '073-511494',
    name: 'ศูนย์พิทักษ์ภัย',
    location: 'นราธิวาส',
  },
  {
    phoneNo: '081-8902617',
    name: 'อำเภอเมืองยะลา และอำเภอกาบัง ติดต่อกับหน่วย กองพันทหารราบที่ 3 กรมทหารราบที่ 152 (ร.152 พัน.3) โดย พันโท ธงธน  มากจันทร์',
    location: 'ยะลา',
  },
  {
    phoneNo: '094-6359625',
    name: 'อำเภอเมืองยะลา และอำเภอกาบัง ติดต่อกับหน่วย กองพันทหารราบที่ 3 กรมทหารราบที่ 152 (ร.152 พัน.3) โดย ร้อยโท พรชัย  จันทร์ส่องแสง',
    location: 'ยะลา',
  },
  {
    phoneNo: '084-9236254',
    name: 'อำเภอรามัน, อำเภอ กรงปินัง และอำเภอ ยะหา  ติดต่อกับหน่วย กองพันทหารราบที่ 2 กรมทหารราบที่ 152 (ร.152 พัน.2) โดย พันโท สว่างพงษ์  อบแพทย์',
    location: 'ยะลา',
  },
  {
    phoneNo: '061-1754345',
    name: 'อำเภอรามัน, อำเภอ กรงปินัง และอำเภอ ยะหา  ติดต่อกับหน่วย กองพันทหารราบที่ 2 กรมทหารราบที่ 152 (ร.152 พัน.2) โดย ร้อยเอก วินัย  พิมพ์ศรี',
    location: 'ยะลา',
  },
  {
    phoneNo: '089-8637734',
    name: 'อำเภอบันนังสตา, อำเภอธารโต และอำเภอเบตง  ติดต่อกับหน่วย กองพันทหารราบที่ 1 กรมทหารราบที่ 152 (ร.152 พัน.1) โดย พันโท คณิน  พรมมาวัน',
    location: 'ยะลา',
  },
  {
    phoneNo: '084-8517384',
    name: 'อำเภอบันนังสตา, อำเภอธารโต และอำเภอเบตง  ติดต่อกับหน่วย กองพันทหารราบที่ 1 กรมทหารราบที่ 152 (ร.152 พัน.1) ร้อยเอก วีระวัฒน์  แก้วแสวง',
    location: 'ยะลา',
  },
];
